import React from 'react';
import styles from './WhoWeAre.module.css'
import SVGDivision from '../SVG/SVGDivision';

function WhoWeAre(props) {
	return (
		<div className={[styles["about"], styles['wrap']].join(" ")}>
			<span>
				<SVGDivision fill="white"/>
			</span>
			<p>{props.explanation1}</p>
			<p>{props.explanation2}</p>
			<p>{props.explanation3}</p>
		</div>
	);
}

WhoWeAre.defaultProps = {
	explanation1: 'З першого дня нашими основними принципами роботи стали доброзичливість, чутливе ставлення до кожного клієнта і високий рівень професіоналізму у всіх сферах наданих послуг. З перших секунд вашого перебування в салоні ви зануритеся в атмосферу догляду і доброї волі. Відчуйте себе вільно від повсякденної суєти, відкриваючи нові почуття і задоволення від віртуозної майстерності наших фахівців!',
	explanation2: 'Наші майстри створять справжній шедевр, будь то простий або наймодніший стрижка, весілля або вечірнє укладання – все це та інший виглядатимуть не тільки досконалим, але і природним! Для досягнення яскравого кольору і красивих зачісок ми приділяємо велику увагу здоров\'ю волосся, проведення процедур лікування шкіри голови та відновлення шкіри за унікальними методами.',
	explanation3: 'Шкіра рук і ніг допоможе вам зробити останні дотики. Ми можемо зробити не тільки класичний і європейський манікюр і педикюр (включаючи апаратне забезпечення), але і спа-манікюр, який також пропонується чоловікам.',
};

export default WhoWeAre;