const resources = {
	ua: {
		translation: {
			NavBurger: {
				navLiEntrance: 'Вхід',
				navLiMain: 'Головна',
				navLiMasters: 'Майстри',
				navLiGoods: 'Товари',
				navLiStocks: 'Акції',
				navLiBlog: 'Блог',
				navLiContacts: 'Контакти',
			},
			WhoWeAre: {
				explanation1: 'З першого дня нашими основними принципами роботи стали доброзичливість, чутливе ставлення до кожного клієнта і високий рівень професіоналізму у всіх сферах наданих послуг. З перших секунд вашого перебування в салоні ви зануритеся в атмосферу догляду і доброї волі. Відчуйте себе вільно від повсякденної суєти, відкриваючи нові почуття і задоволення від віртуозної майстерності наших фахівців!',
				explanation2: 'Наші майстри створять справжній шедевр, будь то простий або наймодніший стрижка, весілля або вечірнє укладання – все це та інший виглядатимуть не тільки досконалим, але і природним! Для досягнення яскравого кольору і красивих зачісок ми приділяємо велику увагу здоров\'ю волосся, проведення процедур лікування шкіри голови та відновлення шкіри за унікальними методами.',
				explanation3: 'Шкіра рук і ніг допоможе вам зробити останні дотики. Ми можемо зробити не тільки класичний і європейський манікюр і педикюр (включаючи апаратне забезпечення), але і спа-манікюр, який також пропонується чоловікам.',
			},
			WhatWeDo: {
				section1: 'Наші послуги',
				label1: 'Дізнайтеся більше...',
				title1: 'Перукарські послуги',
				title2: 'Манікюр',
				title3: 'Педикюр',
				title4: 'Косметологія',
				title5: 'Естет із тіла',
				title6: 'SPA послуги',
			},
			WhatWeDoDetail: {
				explanation1: 'У нас є багато різних послуг в асортименті - якщо ви хочете зареєструватися на консультацію по номерах або електронній пошті, наданих в шапці сайту',
				explanation2: 'Ми надаємо послуги популяції по догляду за волоссям (різання, створення волосся, фарбування, танення та іншого фарбування, стрижки, гоління та стрижки, стрижка та стрижка бороди та вус тощо) в номері обладнаному спеціально для цього.',
			},
		},
	},
	en: {
		translation: {
			NavBurger: {
				navLiEntrance: 'Entrance',
				navLiMain: 'Home',
				navLiMasters: 'Masters',
				navLiGoods: 'Goods',
				navLiStocks: 'Stocks',
				navLiBlog: 'Blog',
				navLiContacts: 'Contacts',
			},
			WhoWeAre: {
				explanation1: 'From day one, the basic principles of work have been friendliness, sensitivity to each client and high level of professionalism in all areas of service. From the first seconds of your stay in the salon, you will plunge into an atmosphere of care and good will. Feel free from everyday bustle, opening up new feelings and pleasure from the skill of virtuoso specialists!',
				explanation2: 'Our masterpieces will create a real masterpiece, whether it\'s a simple or fashionable haircut, a wedding or a evening styling - all of this and the other will look not only perfect, but also natural! To achieve bright colour and beautiful hair, we pay great attention to hair health, treat skin and restore the skin through unique methods.',
				explanation3: 'The skin of your hands and legs will help you make the last touches. We can not only classic and European manicure and pedicure (including hardware), but also spa manicure, which is also offered to men.',
			},
			WhatWeDo: {
				section1: 'Our servers',
				label1: 'Learn more...',
				title1: 'Haircare services',
				title2: 'Manicure',
				title3: 'Pedicure',
				title4: 'Cosmetology',
				title5: 'Massage',
				title6: 'SPA',
			},
			WhatWeDoDetail: {
				explanation1: 'We have many different services in the range - if you want to register for consultation by numbers or email provided in the site header',
				explanation2: 'We provide hair care services (cutting, hair-creating, staining, melting and other paints, haircuts, shaving and haircuts, etc.) in a room equipped specifically for this purpose.',
			},
			
		},
	},
	ru: {
		translation: {
			NavBurger: {
				navLiEntrance: 'Вход',
				navLiMain: 'Главная',
				navLiMasters: 'Мастера',
				navLiGoods: 'Товары',
				navLiStocks: 'Акции',
				navLiBlog: 'Блог',
				navLiContacts: 'Контакты',
			},
			WhoWeAre: {
				explanation1: 'С первого дня основными принципами работы были дружелюбность, чувствительность к каждому клиенту и высокий уровень профессионализма во всех сферах предоставляемых услуг. С первых секунд вашего пребывания в салоне вы окунетесь в атмосферу заботы и доброй воли. Чувствуйте себя свободными от повседневной суеты, открывая новые чувства и удовольствие от мастерства виртуозных специалистов!',
				explanation2: 'Наши мастера создадут настоящий шедевр, будь то простой или модный стрижка, свадьба или вечернее укладка - все это и другое будет выглядеть не только идеально, но и естественно! Чтобы достичь яркого цвета и красивых причесок, мы уделяем большое внимание здоровью волос, проводим процедуры лечения кожи и восстанавливаем кожу по уникальным методам.',
				explanation3: 'Кожа рук и ног поможет вам сделать последние штрихи. Мы можем не только классический и европейский маникюр и педикюр (включая аппаратное обеспечение), но и спа-маникюр, который также предлагается мужчинам.',
			},
			WhatWeDo: {
				section1: 'Наши услуги',
				label1: 'Узнайте больше...',
				title1: 'Парикмахерские услуги',
				title2: 'Маникюр',
				title3: 'Педикюр',
				title4: 'Косметология',
				title5: 'Массаж',
				title6: 'SPA услуги',
				description1: 'Мы предоставляем услуги популяции по уходу за волосами (резка, упряжка, создание волос, окрашивание, таяние и прочее окрашивание, стрижки, бритье и стрижки, стрижка и стрижка бороды и ус и т.д.) в номере оборудованном специально для этого.',
				subtitle1: 'Тонирование седины',
				subSubTitle1: 'Если раньше вам приходилось мириться с сединой или полностью тонировать все волосы, то сегодня этого можно избежать. Современные техники окрашивания волос позволяют добиться естественных переходов, имитирующих натуральные оттенки. Наш салон предлагает скрытую мужскую окраску и камуфлирование седины.',
				subtitle2: 'Ламинирование волос',
				subSubTitle2: 'Моментально сделать тусклые, секущиеся и слабые волосы блестящими, сильными и гладкими – это реальность, ставшая возможной благодаря ламинированию. Эта техника творит настоящее чудо! Она позволяет реанимировать и улучшить внешний вид волос всего за одну процедуру. Сделать ламинирование волос в Киеве по мировым стандартам можно в салонах красоты Kika-Style. Мы гарантируем результат и его долговечность.',
				subtitle3: 'Коррекция цвета волос',
				subSubTitle3: 'Все, что красиво в жизни требует заботы и внимания, а с точки зрения ухода и ухода, эта задача может быть вверена нам. Сеть салонов красоты в Киеве поможет сохранить здоровье волос благодаря квалифицированным мастерам, которые будут рады предоставить вам уход, стрижку, чистый цвет.',
				subtitle4: 'Стрижка волос',
				subSubTitle4: 'Техника стрижки не существует сама по себе. Она преследует цель - достижение результата. Мы не хотим вызвать негативные эмоции у гостей салона. Дискутируем по поводу желаемой формы, спрашиваем мнение, изучаем привычки и стиль. К примеру, девушка впервые приходит к мастеру. Стилист обращает внимание, в чем одета гостья, как лежат ее волосы в момент, когда она только пришла. В разговоре мастер узнает больше, анализирует полученную информацию, оценивает состояние, структуру, цвет волос. Может быть, обычный стиль гости отличается. Сейчас он должен довериться мастеру, а мастер хочет оправдать ожидания.',
			},
			WhatWeDoDetail: {
				explanation1: 'У нас много различных услуг в диапазоне - если вы хотите зарегистрироваться на консультации по номерам или электронной почте, предоставленным в шапке сайта',
				explanation2: 'Мы предоставляем услуги по уходу за волосами (резание, создание волос, окрашивание, таяние и другие краски, стрижки, бритые и стрижки, и т.д.) в комнате, оборудованной специально для этого.',
			},
		},
	},
}

export default resources;