const dataDetails1 = [
	{
		id: 'hair',
		title: 'Перукарські послуги',
		description: 'Ми надаємо послуги популяції по догляду за волоссям (різання, упряжування, створення волосся, фарбування, танення та іншого фарбування, стрижки, гоління та стрижки, стрижка та стрижка бороди та вус тощо) в номері обладнаному спеціально для цього.',
		subtitle1: 'Тонування сивини',
		subtitlePrice1: '2945',
		subSubTitle1: 'Якщо раніше вам доводилося миритися із сивиною або повністю тонувати все волосся, то сьогодні цього можна уникнути. Сучасні техніки фарбування волосся дають змогу домогтися природних переходів, що імітують натуральні відтінки. Наш салон пропонує приховане чоловіче фарбування і камуфлювання сивини.',
		subtitle2: 'Ламінування волосся',
		subtitlePrice2: '5345',
		subSubTitle2: 'Моментально зробити тьмяне, посічене і слабке волосся блискучим, сильним і гладким - це реальність, що стала можливою завдяки ламінуванню. Ця техніка творить справжнє диво! Вона дає змогу реанімувати і покращити зовнішній вигляд волосся всього за одну процедуру. Зробити ламінування волосся в Києві за світовими стандартами можна в салонах краси Kika-Style. Ми гарантуємо результат і його довговічність.',
		subtitle3: 'Корекція кольору волосся',
		subtitlePrice3: '2345',
		subSubTitle3: 'Все, що красиво в житті вимагає турботи і уваги, а з точки зору догляду і догляду, це завдання може бути довірено нам. Мережа салонів краси в Києві допоможе зберегти здоров\'я волосся завдяки кваліфікованим майстрам, які будуть раді надати вам догляд, стрижку, чистий колiр.',
		subtitle4: 'Стрижка волосся',
		subtitlePrice4: '1345',
		subSubTitle4: 'Техніка стрижки не існує як така. Вона має на меті - досягнення результату. Ми не хочемо викликати негативних емоцій у гостей салону. Дискутуємо з приводу бажаної форми, питаємо думку, вивчаємо звички та стиль. Наприклад, дівчина вперше приходить до майстра. Стиліст звертає увагу, в чому одягнена гостя, як лежить її волосся в момент, коли вона тільки прийшла. У розмові майстер дізнається більше, аналізує отриману інформацію, оцінює стан, структуру, колір волосся. Можливо, звичайний стиль гості відрізняється. Зараз вона має довіритися майстру, а майстер хоче виправдати очікування.',
		image: require("../../components/WhatWeDoF/Img/ab1.png"),
		image1: require("../../components/WhatWeDoF/Img/ab11.jpg"),
		image2: require("../../components/WhatWeDoF/Img/ab12.jpg"),
		image3: require("../../components/WhatWeDoF/Img/ab13.jpg"),
		image4: require("../../components/WhatWeDoF/Img/ab14.jpg"),
		alt: 'is top image',
	},
];

export default dataDetails1;